export function Description() {
	return `
		<section class="Description">
			<h2 class="title">Примите участие в семинарах</h2>
			<p class="text">Тренинг <strong>FLUENTRUSSIA</strong> для российских <strong>HR</strong>-профессионалов и специалистов по обучению и развитию, направленный
					на применение специализированного английского языка на практике. На курсе выходного дня мы поработаем
					над развитием коммуникативных навыков, необходимых <strong>HR</strong>-специалистам для работы со своими сотрудниками
					и партнерами из международных компаний.</p>
		</section>
	`
}